export const expeditions = [{
  id: 1,
  fullname: 'Водный поход на байдарках по р. Ислочь',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: ''
}, {
  id: 2,
  fullname: 'Водный поход на байдарках по р.Западная березина',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Удивительная и дикая природа этой части реки Западная Березина (нижнее течение) и ' +
    'небольшого участка реки Неман в среднем течении не оставят вас равнодушными. Данный маршрут по рекам' +
    ' Западная Березина и Нёман является прекрасным сочетанием туристского водного сплава на байдарках и ' +
    'размеренного отдыха на природе. Активный отдых сочетается с наслаждением дикой, нетронутой природой этих' +
    ' мест, а также играми и купанием в реке.\n' +
    '\n' +
    'Речка Западная Березина раскрывает перед взором туриста прекраснейшие виды. Окружающую красоту можно ' +
    'впитывать непосредственно с байдарки. Изумительно густые леса на Западной Березине, являющиеся лесами ' +
    'Налибокской пущи — это то, что останется в памяти от этих выходных надолго.\n' +
    '\n' +
    'Маршрут рассчитан на неподготовленных участников, впервые собравшихся в поход выходного дня. Требуется только' +
    ' желание поучаствовать в новом для себя виде отдыха.'
}, {
  id: 3,
  fullname: 'Водный поход на байдарках по р.Неман',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Маршрут по реке Неман включает в себя не только сплав на байдарках, но прикосновение ' +
    'к истории мест вдоль его берегов. Участок реки данного маршрута проходит по родине Якуба Каласа, о чем ' +
    'свидетельствуют многие артефакты. А перед Столбцами пройдем излюбленное место поэта и барда А.Круппа.\n' +
    '\n' +
    'Участок маршрута по Нёману проходит по родине Якуба Коласа, чьим именем пронизаны места от Миколаевщины ' +
    'до города Столбцы: усадьбы Смольно, Окинчицы, Альбуть и Ласток, где в настоящее время функционируют музеи.\n' +
    '\n' +
    'На нашем сплаве Вы получите массу новых впечатлений, а также приобретете новый интересный опыт водного ' +
    'похода на байдарках. Узнаете, что такое водный поход, пообщаетесь с друзьями и найдете много новых.' +
    'Преодолеете хорошую водную дистанцию.\n' +
    '\n' +
    'Присоединившись к походу, Вы отдохнете от сумасшедшего ритма городской жизни и суеты, сможете уйти от' +
    ' стресса, забот и тревог, от повседневности. Наши сплавы интересны как для начинающих, так и для ' +
    'подготовленных людей, желающих провести время в спокойствии, но в активном движении.  \n' +
    '\n' +
    'Предлагаем вам возможность активно отдохнуть и попробовать свои силы в походе на байдарках «Таймень».' +
    ' На суше можно организовывать веселые игры, можно купаться, желающие могут порыбачить.\n' +
    '\n' +
    'Маршрут рассчитан на людей без специальной подготовки, главное – Ваше желание! Питание на маршруте ' +
    'трёхразовое, разнообразное. Готовим на костре. Живём в 2-4 местных палатках.'
}, {
  id: 4,
  fullname: 'Водный поход на байдарках по р. Ислочь',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Двухдневный маршрут по реке Ислочь проходит в самой верхней и самой сложной, но' +
    ' интересной части реки. Здесь и искусственные препятствия, которые можно назвать порожками, и узкое, ' +
    'вертлявое русло в высоких берегах. Ислочь - это одна из не многих рек Беларуси, в которой водится форель.' +
    ' На маршруте мы встретим дуб-великан. Вокруг нас будет природа и её первозданная красота.\n' +
    '\n' +
    'Наш маршрут запланирован с ночёвкой на старте маршрута в лесу и на подготовленном кемпинге на агроусадьбе' +
    ' во вторую ночь. Ночевки организовываются в палатках.\n' +
    'На маршруте организовываем горячее питание на кострах (завтраки, обеды и ужины).\n' +
    'Участникам сплава выдаются гермоупаковки для личных вещей, которые размещаются в байдарки и находятся ' +
    'вместе с нами весь поход.'
}, {
  id: 5,
  fullname: 'Водный поход на байдарках по р.Нарочанка и Вилия',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 10,
  groupSize: 'от 2 до 10 человек',
  price: 160,
  instructor: 'Вадим',
  generalInformation: 'Перед вами откроется озеро Нарочь, самое большое озеро Беларуси, являющееся ' +
    'уникальным по природным и экологическим показателям. Река Нарочь (Нарочанка) единственная река, ' +
    'вытекающая из озера. Вода в реке, как и в самом озере, очень чистая и прозрачная.\n' +
    '\n' +
    'На маршруте по реке Нарочанка встретятся не только красоты природы (заболоченные участки, ' +
    'обрывистые берега, сосновые лесные массивы, легкие перекаты и т.д.), но и памятники природы ' +
    '(ледниковые валуны, родники), архитектура (православные и католические храмы, поместья), военные ' +
    'памятники (захоронения, мемориалы).\n' +
    '\n' +
    'Маршрут предполагает несколько полудневок с радиальными выходами-прогулками к интересным местам,' +
    ' а также частые остановки для коротких прогулок. Организация туристической бани (по-черному).\n' +
    '\n' +
    'Река Вилия откроется во всем своем великолепии, местами обнажая каменные перекаты. Сплав по Вилии ' +
    'будет наполнен и красотой и информативностью.'
}, {
  id: 6,
  fullname: 'Мульти-поход «ИЗЮМИНКИ БЕЛОРУССКОГО ПООЗЕРЬЯ» (с автоперездом)',
  type: 'комбинированный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 7,
  groupSize: 'от 2 до 10 человек',
  price: 110,
  instructor: 'Вадим',
  generalInformation: 'В этом туре, который состоит из поездки на автомобиле и набора пешеходных маршрутов,' +
    ' мы посетим заказник «Сарочанские озёра», природный комплекс«Голубые озёра» и заказник «Ельня» - ' +
    'самые живописные и по своему прекрасные места.\n' +
    '\n' +
    'Ландшафтный заказник «Сорочанские озера» организован в Островецком районе для сохранения уникального ' +
    'природного комплекса с популяциями редких и исчезающих видов растений и животных, занесенных в ' +
    'Красную книгу Республики Беларусь. Здесь сосредоточено многообразие ландшафтов ледниковых комплексов ' +
    'Белорусского Поозерья.'
}, {
  id: 7,
  fullname: 'Белорусские просторы на велосипедах с детьми (с автосопровождением)',
  type: 'вело',
  img: '',
  country: 'Беларусь',
  complication: 'средняя, опыт не обязателен',
  duration: 5,
  groupSize: 'от 2 до 20 человек',
  price: 180,
  instructor: 'Дмитрий',
  generalInformation: 'Дружественная к велосипедистам страна. Страна, где продукты всегда свежие и вкусные. Страна ' +
    'рек, озёр и полей. Страна, где обязательно понравится вам и вашим детям. Это – Беларусь. Накупаемся в ' +
    'чистых реках и озёрах, увидим местные достопримечательности. Приедем обратно отдохнувшими и загорелыми.' +
  'Дорогие родители, мы приглашаем вас вместе с детьми принять участие в велопоходе. Детей младше 7 лет мы ' +
    'рекомендуем везти в специальных велокреслах, более старшие ребята могут ехать на своих велосипедах (обратите внимание, ' +
    'что колёса велосипеда ребенка должны быть больше или равны 20 дюймам). Рекомендации ориентировочные, так как никто ' +
    'не знает вашего ребёнка, лучше, чем вы сами. Для того, чтобы отправиться в поход на своем велосипеде, вашему ' +
    'ребенку нужно уметь уверенно ехать по не совсем ровной дороге, самостоятельно трогаться и останавливаться, ' +
    'уметь ехать в гору и тормозить вниз со склона.'
}, {
  id: 8,
  fullname: 'Майский экстрим, сплав по Шуе и Уксе',
  type: 'водный',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'средняя, рекомендуется подготовка',
  duration: 10,
  groupSize: 'от 2 до 19 человек',
  price: 350,
  instructor: 'Дмитрий',
  generalInformation: 'Шуя и Укса – связка лучших рек для сплава на майские праздники в Карелии, отличный ' +
    'способ провести все выходные активно. Сложный и насыщенный тренировками маршрут будет интересен' +
    ' опытным участникам, при этом подойдёт начинающим водникам.' + 'В 2019 году новая программа маршрута,' +
    ' мы стартуем от озера Суоярви. Начнём с простых и интересных порогов верхней Шуи, будем отрабатывать ' +
    'основы техники управления катамаранами по экипажам, и к мощным порогам Уксунйоки будем себя чувствовать уверенно. ' +
    'Сплавляемся на спортивных катамаранах к-6, к-4 и к-2 «Стерх», «Рафтмастер», «Белрафт». С группой идут 3-4 инструктора.\n' +
    '\n' +
    'Мы не обносим пороги в наших походах! Ведь гораздо интереснее пройти пороги по воде, приобретая ' +
    'подходящий уровень знания и опыта, чем пройти их по берегу. Мы можем научить азам водного туризма ' +
    'и вы пройдёте все пороги осознанно, понимая, что к чему. Вы научитесь самостоятельно управлять ' +
    'катамараном и сможете отработать классные пороги по много раз, разными экипажами и на разных судах.' +
    ' Времени для этого в нашем походе будет достаточно.\n' +
    '\n' +
    'В дальнейшем вы сможете повышать своё мастерство на наших открытых тренировках в Лосево, записаться ' +
    'в любой летний сплав Карелии и Кольского, пойти на Катунь, Жомболок и Оку Саянскую, а также на наши самые сложные водные маршруты в Клубе  - Башкаус и Чулышман.\n' +
    '\n' +
    'Приезжайте, мы будем рады снова встретиться после долгой зимы и познакомиться с новыми людьми!\n'
}, {
  id: 9,
  fullname: 'Сплав по реке Китенйоки на байдарках',
  type: 'водный',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'средняя, рекомендуется подготовка',
  duration: 3,
  groupSize: 'от 2 до 19 человек',
  price: 350,
  instructor: 'Дмитрий',
  generalInformation: 'Сплав по реке Китенйоки - один из самых экстремальных маршрутов в ближней Карелии. \n' +
    '\n' +
    'Китенйоки протекает в Северном Приладожье, западнее Сортавалы. Река берёт начало на территории Финляндии ' +
    'и впадает в Ладожское озеро, сливаясь в низовьях с Тохмайоки. Протяжённость сплавного участка на территории ' +
    'России около 40 км., на которых она теряет около 60 метров по высоте. Основное падение приходится на ' +
    'несколько мощных порогов. А в 6 км от посёлка Хотинлахти на реке располагается каскадный водопад «Ниемикоски», ' +
    'его высота падения 3,5 м! \n' +
    '\n' +
    'Наиболее интересна для сплава Китенйоки в паводок (май). \n' +
    'В мае река полноводна, а сложность порогов возрастает с 2-ой до 3-4 категории. Излучины реки и манёвры ' +
    'среди завалов сразу настраивают участников на серьёзный лад, опытные участники вспомнят после «зимней спячки» ' +
    'навыки прохождения водных препятствий, а менее опытные участники освоят основы управления байдаркой. \n' +
    '\n' +
    'Китенйоки не так расхожена туристами, как Шуя или Укса, а по берегам реки часто встречаются скальные выходы, ' +
    'развалины финских деревень и строений, что создает вокруг реки неповторимое чувство «покинутого места». \n' +
    '\n' +
    'Пороги локальны и не похожи друг на друга, чего только стоит трёхъярусный порог после плотины ГЭС ' +
    'со скальным берегом и прижимами (Питкякоски), переходящий в бурную протяжённую шиверу или порог ' +
    'на бывшей финской мельнице, а позже бумажной фабрике с трёхметровым падением высоты от начала порога ' +
    'и мощной бочкой в конце (Ниемикоски). \n' +
    '\n' +
    'Этот поход подойдёт как для опытных туристов, так и для активных новичков, которые только начали ' +
    'осваивать водный туризм, но уже готовы ощутить экстрим в полной мере. \n'
}, {
  id: 10,
  fullname: 'Зимняя Карелия (с проживанием в домиках) [разведка]',
  type: 'водный',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'легкий, можно дети от 8 лет',
  duration: 6,
  groupSize: 'от 5 до 19 человек',
  price: 150,
  instructor: 'Дмитрий',
  generalInformation: 'Карелия – республика в составе РФ со столицей в Петрозаводске, который мы посетим в ' +
    'первую очередь. Более 50% территории республики – леса, а более 25% - водная поверхность. С наступлением ' +
    'холодных месяцев край привлекает ценителей зимних пейзажей и свежести. Наше путешествие пройдет по' +
    ' центральной части Карелии, мы посетим природные достопримечательности, насытим тело здоровым румянцем,' +
    ' а взор - ясностью от белоснежных просторов.азмещение: располагаемся в хостелах в общих комнатах на 5-10 человек. ' +
    'Удобства на этаже.\n' +
    '\n' +
    'Питание: в Петрозаводске питаемся самостоятельно – можно готовить в хостеле (имется оборудованная кухня) ' +
    'или в кафе и столовых поблизости. Стоимость обеда в кафе – около 15 руб. На Хуторе питание включено ' +
    'в стоимость (кроме обеда в парке «Рускеала») – дежурим по очереди на общей кухне.\n' +
    '\n' +
    'Бытовые условия: в Петрозаводске стандартные удобства – душ и туалет на этаже в хостеле,' +
    ' а на Хуторе – душа нет, посещаем баню!\n' +
    '\n' +
    'Транспорт: в программу включены поездки на заказном автобусе в дни 2 и 3, из Петрозаводска в' +
    ' Рускеалу едем на междугороднем автобусе, от парка «Рускеала» до ж/д станции включен проезд на автобусе.\n' +
    '\n' +
    'На своем автомобиле: можно ехать на своей машине – сообщите координатору, он рассчитает ' +
    'скидку. Тогда от Петрозаводска до Рускеалы вы так же едете на своей машине, если вы готовы' +
    ' взять попутчиков из нашей группы, то скидка для вас увеличивается.\n' +
    '\n'
}, {
  id: 11,
  fullname: 'Велопоход по Заонежью. Кижи.',
  type: 'вело',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'легкий, опыт не обязателен',
  duration: 8,
  groupSize: 'от 5 до 18 человек',
  price: 550,
  instructor: 'Алексей',
  generalInformation: '\n' +
    'Заонежье – одно из самых живописных и красивых мест Карелии. Здесь мудрая и строгая красота ' +
    'старинных деревень. Здесь северная природа. Здесь деревянное зодчество, и жемчужина ' +
    'Онежского озера – всемирно известный остров Кижи. Мы проедемся тут на велосипеде, ' +
    'наслаждаясь каждым днём. Накупаемся в каждом озере, наедимся ягод, грибов и зарядимся ' +
    'энергией до следующего отпуска.'
}, {
  id: 12,
  fullname: 'Чудесная Карелия. Мультипоход с детьми.',
  type: 'комбинированный',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'легкий, опыт не обязателен',
  duration: 8,
  groupSize: 'от 5 до 12 человек',
  price: 190,
  instructor: 'Денис',
  generalInformation: 'Дети, природа, весла, скалы, солнце и Ладога - составляющие отличного отпуска! ' +
    'Дружно, всей семьёй окунитесь в поход с головой! Испробуйте, а может быть, отточите своё мастерство в ' +
    'трёх видах туризма: велосипедном, скалолазном и водном.' + '\n' + 'Обратите внимание, что этот маршрут сложнее ' +
    'нашего "классического" мультипохода по Карельскому перешейку. \n' +
    'Здесь велокилометраж больше, а дорожное покрытие местами представляет из себя грейдер, для передвижения ' +
    'по которому требуется некоторый навык или, как минимум, достаточный опыт езды на велосипеде.' +
    'Также нас ждут элементы пешего туризма: дорога от лагеря до Больших скал - это около 4-х км в ' +
    'одну сторону (а ведь вечером придётся возвращаться обратно!). Продумайте, как будете преодолевать это ' +
    'расстояние, если ребёнок устанет :)\n'
}, {
  id: 13,
  fullname: 'От Ладожских шхер к Мраморным карьерам на велосипеде',
  type: 'вело',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'средняя сложность, опыт не обязателен',
  duration: 2,
  groupSize: 'от 6 до 12 человек',
  price: 45,
  instructor: 'Денис',
  generalInformation: 'Удивительная Карелия! Для кого-то это бесконечные хвойные леса, для кого-то ' +
    'средневековые финские города, а для кого-то край тысячи озёр. Всё это, а ещё и творчество народного ' +
    'художника России, и мраморные карьеры, и виды на Ладожские шхеры, всего за два дня нашего похода!' + '\n' +
    'Особенности маршрута:\n' +
    '\n' +
    '● Участие возможно только со своим велосипедом и шлемом!\n' +
    '\n' +
    '● Едем на "ласточке" дальнего следования, билеты нужно покупать заранее ' +
    '(в день отправления билетов может не остаться).\n' +
    '\n' +
    '● Проверяйте наличие билетов до Сортавалы на день начала похода.\n' +
    '\n' +
    '● Наш поход проходит в пограничной зоне, при себе обязательно иметь паспорт гражданина РФ.\n' +
    '\n' +
    '● Для перевозки велосипеда в поезде, а обратно в микроавтобусе необходимо взять чехол.\n' +
    '\n' +
    '● На данную ласточку билет на провоз велосипеда не требуется, провоз бесплатный, если велосипед упакован.\n' +
    '\n' +
    '● Большая часть маршрута проходит по грунтовым дорогам, лесным тропинкам.\n'
}, {
  id: 14,
  fullname: 'Горго-побережный велопоход по Крыму',
  type: 'вело',
  img: '',
  country: ['Россия', 'Крым'],
  complication: 'сложный',
  duration: 10,
  groupSize: 'от 7 до 18 человек',
  price: 450,
  instructor: 'Дмитрий',
  generalInformation: 'Поход налегке. Что может быть лучше горного Крыма и его пляжей? Мы побываем в' +
    ' самых интересных местах полуострова, вдоволь накатаемся на велосипеде, накупаемся в море.' +
    ' И совместим всё это с комфортом. Каждый день - душ и мягкая кровать!' + '\n' + 'ВНИМАНИЕ! Поход с подъёмами и' +
    ' спусками. Не подходит для новичков.'
}, {
  id: 15,
  fullname: 'Восточная Пруссия на велосипеде',
  type: 'вело',
  img: '',
  country: ['Польша', 'Гданьск'],
  complication: 'легкий, для участников с опытом',
  duration: 7,
  groupSize: 'от 5 до 18 человек',
  price: 380,
  instructor: 'Дмитрий',
  generalInformation: 'В этом походе нас ждёт знакомство с Польшей - увидим необычайной красоты Гданьск,\n' +
    'уютные курортные городки и средневековые крепости, которые никого не оставят равнодушными!\n' +
    'Многочисленные велосипедные дорожки, ведущие через леса, вдоль берега моря, озер и долин рек,\n' +
    'покажут нам всё богатство поморской природы. А небольшие расстояния между городами,\n' +
    'позволят познакомиться с ними, путешествуя именно на велосипеде!\n' +
    'Для данного похода необходима шенгенская ВИЗА.'
},{
  id: 16,
  fullname: 'Восточная Пруссия на велосипеде',
  type: 'вело',
  img: '',
  country: ['Польша', 'Гданьск'],
  complication: 'легкий, для участников с опытом',
  duration: 7,
  groupSize: 'от 5 до 18 человек',
  price: 380,
  instructor: 'Дмитрий',
  generalInformation: 'В этом походе нас ждёт знакомство с Польшей - увидим необычайной красоты Гданьск,\n' +
    'уютные курортные городки и средневековые крепости, которые никого не оставят равнодушными!\n' +
    'Многочисленные велосипедные дорожки, ведущие через леса, вдоль берега моря, озер и долин рек,\n' +
    'покажут нам всё богатство поморской природы. А небольшие расстояния между городами,\n' +
    'позволят познакомиться с ними, путешествуя именно на велосипеде!\n' +
    'Для данного похода необходима шенгенская ВИЗА.'
}
];
