export const expeditions = [{
  id: 1,
  fullname: 'Водный поход на байдарках по р. Ислочь',
  type: 'водный',
  img: '../../../assets/image/expedition/id_1.jpg',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: ''
}, {
  id: 2,
  fullname: 'Водный поход на байдарках по р.Западная березина',
  type: 'водный',
  img: '../../../assets/image/expedition/id_2.jpg',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Удивительная и дикая природа этой части реки Западная Березина (нижнее течение) и ' +
    'небольшого участка реки Неман в среднем течении не оставят вас равнодушными. Данный маршрут по рекам' +
    ' Западная Березина и Нёман является прекрасным сочетанием туристского водного сплава на байдарках и ' +
    'размеренного отдыха на природе. Активный отдых сочетается с наслаждением дикой, нетронутой природой этих' +
    ' мест, а также играми и купанием в реке.\n' +
    '\n' +
    'Речка Западная Березина раскрывает перед взором туриста прекраснейшие виды. Окружающую красоту можно ' +
    'впитывать непосредственно с байдарки. Изумительно густые леса на Западной Березине, являющиеся лесами ' +
    'Налибокской пущи — это то, что останется в памяти от этих выходных надолго.\n' +
    '\n' +
    'Маршрут рассчитан на неподготовленных участников, впервые собравшихся в поход выходного дня. Требуется только' +
    ' желание поучаствовать в новом для себя виде отдыха.'
}, {
  id: 3,
  fullname: 'Водный поход на байдарках по р.Неман',
  type: 'водный',
  img: '../../../assets/image/expedition/id_3.jpg',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Маршрут по реке Неман включает в себя не только сплав на байдарках, но прикосновение ' +
    'к истории мест вдоль его берегов. Участок реки данного маршрута проходит по родине Якуба Каласа, о чем ' +
    'свидетельствуют многие артефакты. А перед Столбцами пройдем излюбленное место поэта и барда А.Круппа.\n' +
    '\n' +
    'Участок маршрута по Нёману проходит по родине Якуба Коласа, чьим именем пронизаны места от Миколаевщины ' +
    'до города Столбцы: усадьбы Смольно, Окинчицы, Альбуть и Ласток, где в настоящее время функционируют музеи.\n' +
    '\n' +
    'На нашем сплаве Вы получите массу новых впечатлений, а также приобретете новый интересный опыт водного ' +
    'похода на байдарках. Узнаете, что такое водный поход, пообщаетесь с друзьями и найдете много новых.' +
    'Преодолеете хорошую водную дистанцию.\n' +
    '\n' +
    'Присоединившись к походу, Вы отдохнете от сумасшедшего ритма городской жизни и суеты, сможете уйти от' +
    ' стресса, забот и тревог, от повседневности. Наши сплавы интересны как для начинающих, так и для ' +
    'подготовленных людей, желающих провести время в спокойствии, но в активном движении.  \n' +
    '\n' +
    'Предлагаем вам возможность активно отдохнуть и попробовать свои силы в походе на байдарках «Таймень».' +
    ' На суше можно организовывать веселые игры, можно купаться, желающие могут порыбачить.\n' +
    '\n' +
    'Маршрут рассчитан на людей без специальной подготовки, главное – Ваше желание! Питание на маршруте ' +
    'трёхразовое, разнообразное. Готовим на костре. Живём в 2-4 местных палатках.'
}, {
  id: 4,
  fullname: 'Водный поход на байдарках по р. Ислочь',
  type: 'водный',
  img: '../../../assets/image/expedition/id_4.jpg',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Двухдневный маршрут по реке Ислочь проходит в самой верхней и самой сложной, но' +
    ' интересной части реки. Здесь и искусственные препятствия, которые можно назвать порожками, и узкое, ' +
    'вертлявое русло в высоких берегах. Ислочь - это одна из не многих рек Беларуси, в которой водится форель.' +
    ' На маршруте мы встретим дуб-великан. Вокруг нас будет природа и её первозданная красота.\n' +
    '\n' +
    'Наш маршрут запланирован с ночёвкой на старте маршрута в лесу и на подготовленном кемпинге на агроусадьбе' +
    ' во вторую ночь. Ночевки организовываются в палатках.\n' +
    'На маршруте организовываем горячее питание на кострах (завтраки, обеды и ужины).\n' +
    'Участникам сплава выдаются гермоупаковки для личных вещей, которые размещаются в байдарки и находятся ' +
    'вместе с нами весь поход.'
}, {
  id: 5,
  fullname: 'Водный поход на байдарках по р.Нарочанка и Вилия',
  type: 'водный',
  img: '../../../assets/image/expedition/id_5.jpg',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 10,
  groupSize: 'от 2 до 10 человек',
  price: 160,
  instructor: 'Вадим',
  generalInformation: 'Перед вами откроется озеро Нарочь, самое большое озеро Беларуси, являющееся ' +
    'уникальным по природным и экологическим показателям. Река Нарочь (Нарочанка) единственная река, ' +
    'вытекающая из озера. Вода в реке, как и в самом озере, очень чистая и прозрачная.\n' +
    '\n' +
    'На маршруте по реке Нарочанка встретятся не только красоты природы (заболоченные участки, ' +
    'обрывистые берега, сосновые лесные массивы, легкие перекаты и т.д.), но и памятники природы ' +
    '(ледниковые валуны, родники), архитектура (православные и католические храмы, поместья), военные ' +
    'памятники (захоронения, мемориалы).\n' +
    '\n' +
    'Маршрут предполагает несколько полудневок с радиальными выходами-прогулками к интересным местам,' +
    ' а также частые остановки для коротких прогулок. Организация туристической бани (по-черному).\n' +
    '\n' +
    'Река Вилия откроется во всем своем великолепии, местами обнажая каменные перекаты. Сплав по Вилии ' +
    'будет наполнен и красотой и информативностью.'
}, {
  id: 6,
  fullname: 'Мульти-поход «ИЗЮМИНКИ БЕЛОРУССКОГО ПООЗЕРЬЯ» (с автоперездом)',
  type: 'комбинированный',
  img: '../../../assets/image/expedition/id_6.jpg',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 7,
  groupSize: 'от 2 до 10 человек',
  price: 110,
  instructor: 'Вадим',
  generalInformation: 'В этом туре, который состоит из поездки на автомобиле и набора пешеходных маршрутов,' +
    ' мы посетим заказник «Сарочанские озёра», природный комплекс«Голубые озёра» и заказник «Ельня» - ' +
    'самые живописные и по своему прекрасные места.\n' +
    '\n' +
    'Ландшафтный заказник «Сорочанские озера» организован в Островецком районе для сохранения уникального ' +
    'природного комплекса с популяциями редких и исчезающих видов растений и животных, занесенных в ' +
    'Красную книгу Республики Беларусь. Здесь сосредоточено многообразие ландшафтов ледниковых комплексов ' +
    'Белорусского Поозерья.'
}, {
  id: 7,
  fullname: 'Белорусские просторы на велосипедах с детьми (с автосопровождением)',
  type: 'вело',
  img: '../../../assets/image/expedition/id_7.jpg',
  country: 'Беларусь',
  complication: 'средняя, опыт не обязателен',
  duration: 5,
  groupSize: 'от 2 до 20 человек',
  price: 180,
  instructor: 'Дмитрий',
  generalInformation: 'Дружественная к велосипедистам страна. Страна, где продукты всегда свежие и вкусные. Страна ' +
    'рек, озёр и полей. Страна, где обязательно понравится вам и вашим детям. Это – Беларусь. Накупаемся в ' +
    'чистых реках и озёрах, увидим местные достопримечательности. Приедем обратно отдохнувшими и загорелыми.' +
    'Дорогие родители, мы приглашаем вас вместе с детьми принять участие в велопоходе. Детей младше 7 лет мы ' +
    'рекомендуем везти в специальных велокреслах, более старшие ребята могут ехать на своих велосипедах (обратите внимание, ' +
    'что колёса велосипеда ребенка должны быть больше или равны 20 дюймам). Рекомендации ориентировочные, так как никто ' +
    'не знает вашего ребёнка, лучше, чем вы сами. Для того, чтобы отправиться в поход на своем велосипеде, вашему ' +
    'ребенку нужно уметь уверенно ехать по не совсем ровной дороге, самостоятельно трогаться и останавливаться, ' +
    'уметь ехать в гору и тормозить вниз со склона.'
}, {
  id: 8,
  fullname: 'Майский экстрим, сплав по Шуе и Уксе',
  type: 'водный',
  img: '../../../assets/image/expedition/id_8.jpg',
  country: ['Россия', 'Карелия'],
  complication: 'средняя, рекомендуется подготовка',
  duration: 10,
  groupSize: 'от 2 до 19 человек',
  price: 350,
  instructor: 'Дмитрий',
  generalInformation: 'Шуя и Укса – связка лучших рек для сплава на майские праздники в Карелии, отличный ' +
    'способ провести все выходные активно. Сложный и насыщенный тренировками маршрут будет интересен' +
    ' опытным участникам, при этом подойдёт начинающим водникам.' + 'В 2019 году новая программа маршрута,' +
    ' мы стартуем от озера Суоярви. Начнём с простых и интересных порогов верхней Шуи, будем отрабатывать ' +
    'основы техники управления катамаранами по экипажам, и к мощным порогам Уксунйоки будем себя чувствовать уверенно. ' +
    'Сплавляемся на спортивных катамаранах к-6, к-4 и к-2 «Стерх», «Рафтмастер», «Белрафт». С группой идут 3-4 инструктора.\n' +
    '\n' +
    'Мы не обносим пороги в наших походах! Ведь гораздо интереснее пройти пороги по воде, приобретая ' +
    'подходящий уровень знания и опыта, чем пройти их по берегу. Мы можем научить азам водного туризма ' +
    'и вы пройдёте все пороги осознанно, понимая, что к чему. Вы научитесь самостоятельно управлять ' +
    'катамараном и сможете отработать классные пороги по много раз, разными экипажами и на разных судах.' +
    ' Времени для этого в нашем походе будет достаточно.\n' +
    '\n' +
    'В дальнейшем вы сможете повышать своё мастерство на наших открытых тренировках в Лосево, записаться ' +
    'в любой летний сплав Карелии и Кольского, пойти на Катунь, Жомболок и Оку Саянскую, а также на наши самые сложные водные маршруты в Клубе  - Башкаус и Чулышман.\n' +
    '\n' +
    'Приезжайте, мы будем рады снова встретиться после долгой зимы и познакомиться с новыми людьми!\n'
}, {
  id: 9,
  fullname: 'Сплав по реке Китенйоки на байдарках',
  type: 'водный',
  img: '../../../assets/image/expedition/id_9.jpg',
  country: ['Россия', 'Карелия'],
  complication: 'средняя, рекомендуется подготовка',
  duration: 3,
  groupSize: 'от 2 до 19 человек',
  price: 350,
  instructor: 'Дмитрий',
  generalInformation: 'Сплав по реке Китенйоки - один из самых экстремальных маршрутов в ближней Карелии. \n' +
    '\n' +
    'Китенйоки протекает в Северном Приладожье, западнее Сортавалы. Река берёт начало на территории Финляндии ' +
    'и впадает в Ладожское озеро, сливаясь в низовьях с Тохмайоки. Протяжённость сплавного участка на территории ' +
    'России около 40 км., на которых она теряет около 60 метров по высоте. Основное падение приходится на ' +
    'несколько мощных порогов. А в 6 км от посёлка Хотинлахти на реке располагается каскадный водопад «Ниемикоски», ' +
    'его высота падения 3,5 м! \n' +
    '\n' +
    'Наиболее интересна для сплава Китенйоки в паводок (май). \n' +
    'В мае река полноводна, а сложность порогов возрастает с 2-ой до 3-4 категории. Излучины реки и манёвры ' +
    'среди завалов сразу настраивают участников на серьёзный лад, опытные участники вспомнят после «зимней спячки» ' +
    'навыки прохождения водных препятствий, а менее опытные участники освоят основы управления байдаркой. \n' +
    '\n' +
    'Китенйоки не так расхожена туристами, как Шуя или Укса, а по берегам реки часто встречаются скальные выходы, ' +
    'развалины финских деревень и строений, что создает вокруг реки неповторимое чувство «покинутого места». \n' +
    '\n' +
    'Пороги локальны и не похожи друг на друга, чего только стоит трёхъярусный порог после плотины ГЭС ' +
    'со скальным берегом и прижимами (Питкякоски), переходящий в бурную протяжённую шиверу или порог ' +
    'на бывшей финской мельнице, а позже бумажной фабрике с трёхметровым падением высоты от начала порога ' +
    'и мощной бочкой в конце (Ниемикоски). \n' +
    '\n' +
    'Этот поход подойдёт как для опытных туристов, так и для активных новичков, которые только начали ' +
    'осваивать водный туризм, но уже готовы ощутить экстрим в полной мере. \n'
}, {
  id: 10,
  fullname: 'Зимняя Карелия (с проживанием в домиках) [разведка]',
  type: 'водный',
  img: '../../../assets/image/expedition/id_10.jpg',
  country: ['Россия', 'Карелия'],
  complication: 'легкий, можно дети от 8 лет',
  duration: 6,
  groupSize: 'от 5 до 19 человек',
  price: 150,
  instructor: 'Дмитрий',
  generalInformation: 'Карелия – республика в составе РФ со столицей в Петрозаводске, который мы посетим в ' +
    'первую очередь. Более 50% территории республики – леса, а более 25% - водная поверхность. С наступлением ' +
    'холодных месяцев край привлекает ценителей зимних пейзажей и свежести. Наше путешествие пройдет по' +
    ' центральной части Карелии, мы посетим природные достопримечательности, насытим тело здоровым румянцем,' +
    ' а взор - ясностью от белоснежных просторов.азмещение: располагаемся в хостелах в общих комнатах на 5-10 человек. ' +
    'Удобства на этаже.\n' +
    '\n' +
    'Питание: в Петрозаводске питаемся самостоятельно – можно готовить в хостеле (имется оборудованная кухня) ' +
    'или в кафе и столовых поблизости. Стоимость обеда в кафе – около 15 руб. На Хуторе питание включено ' +
    'в стоимость (кроме обеда в парке «Рускеала») – дежурим по очереди на общей кухне.\n' +
    '\n' +
    'Бытовые условия: в Петрозаводске стандартные удобства – душ и туалет на этаже в хостеле,' +
    ' а на Хуторе – душа нет, посещаем баню!\n' +
    '\n' +
    'Транспорт: в программу включены поездки на заказном автобусе в дни 2 и 3, из Петрозаводска в' +
    ' Рускеалу едем на междугороднем автобусе, от парка «Рускеала» до ж/д станции включен проезд на автобусе.\n' +
    '\n' +
    'На своем автомобиле: можно ехать на своей машине – сообщите координатору, он рассчитает ' +
    'скидку. Тогда от Петрозаводска до Рускеалы вы так же едете на своей машине, если вы готовы' +
    ' взять попутчиков из нашей группы, то скидка для вас увеличивается.\n' +
    '\n'
}, {
  id: 11,
  fullname: 'Велопоход по Заонежью. Кижи.',
  type: 'вело',
  img: '../../../assets/image/expedition/id_11.jpg',
  country: ['Россия', 'Карелия'],
  complication: 'легкий, опыт не обязателен',
  duration: 8,
  groupSize: 'от 5 до 18 человек',
  price: 550,
  instructor: 'Алексей',
  generalInformation: '\n' +
    'Заонежье – одно из самых живописных и красивых мест Карелии. Здесь мудрая и строгая красота ' +
    'старинных деревень. Здесь северная природа. Здесь деревянное зодчество, и жемчужина ' +
    'Онежского озера – всемирно известный остров Кижи. Мы проедемся тут на велосипеде, ' +
    'наслаждаясь каждым днём. Накупаемся в каждом озере, наедимся ягод, грибов и зарядимся ' +
    'энергией до следующего отпуска.'
}, {
  id: 12,
  fullname: 'Чудесная Карелия. Мультипоход с детьми.',
  type: 'комбинированный',
  img: '../../../assets/image/expedition/id_12.jpg',
  country: ['Россия', 'Карелия'],
  complication: 'легкий, опыт не обязателен',
  duration: 8,
  groupSize: 'от 5 до 12 человек',
  price: 190,
  instructor: 'Денис',
  generalInformation: 'Дети, природа, весла, скалы, солнце и Ладога - составляющие отличного отпуска! ' +
    'Дружно, всей семьёй окунитесь в поход с головой! Испробуйте, а может быть, отточите своё мастерство в ' +
    'трёх видах туризма: велосипедном, скалолазном и водном.' + '\n' + 'Обратите внимание, что этот маршрут сложнее ' +
    'нашего "классического" мультипохода по Карельскому перешейку. \n' +
    'Здесь велокилометраж больше, а дорожное покрытие местами представляет из себя грейдер, для передвижения ' +
    'по которому требуется некоторый навык или, как минимум, достаточный опыт езды на велосипеде.' +
    'Также нас ждут элементы пешего туризма: дорога от лагеря до Больших скал - это около 4-х км в ' +
    'одну сторону (а ведь вечером придётся возвращаться обратно!). Продумайте, как будете преодолевать это ' +
    'расстояние, если ребёнок устанет :)\n'
}, {
  id: 13,
  fullname: 'От Ладожских шхер к Мраморным карьерам на велосипеде',
  type: 'вело',
  img: '../../../assets/image/expedition/id_13.jpg',
  country: ['Россия', 'Карелия'],
  complication: 'средняя сложность, опыт не обязателен',
  duration: 2,
  groupSize: 'от 6 до 12 человек',
  price: 45,
  instructor: 'Денис',
  generalInformation: 'Удивительная Карелия! Для кого-то это бесконечные хвойные леса, для кого-то ' +
    'средневековые финские города, а для кого-то край тысячи озёр. Всё это, а ещё и творчество народного ' +
    'художника России, и мраморные карьеры, и виды на Ладожские шхеры, всего за два дня нашего похода!' + '\n' +
    'Особенности маршрута:\n' +
    '\n' +
    '● Участие возможно только со своим велосипедом и шлемом!\n' +
    '\n' +
    '● Едем на "ласточке" дальнего следования, билеты нужно покупать заранее ' +
    '(в день отправления билетов может не остаться).\n' +
    '\n' +
    '● Проверяйте наличие билетов до Сортавалы на день начала похода.\n' +
    '\n' +
    '● Наш поход проходит в пограничной зоне, при себе обязательно иметь паспорт гражданина РФ.\n' +
    '\n' +
    '● Для перевозки велосипеда в поезде, а обратно в микроавтобусе необходимо взять чехол.\n' +
    '\n' +
    '● На данную ласточку билет на провоз велосипеда не требуется, провоз бесплатный, если велосипед упакован.\n' +
    '\n' +
    '● Большая часть маршрута проходит по грунтовым дорогам, лесным тропинкам.\n'
}, {
  id: 14,
  fullname: 'Горго-побережный велопоход по Крыму',
  type: 'вело',
  img: '../../../assets/image/expedition/id_14.jpg',
  country: ['Россия', 'Крым'],
  complication: 'сложный',
  duration: 10,
  groupSize: 'от 7 до 18 человек',
  price: 450,
  instructor: 'Дмитрий',
  generalInformation: 'Поход налегке. Что может быть лучше горного Крыма и его пляжей? Мы побываем в' +
    ' самых интересных местах полуострова, вдоволь накатаемся на велосипеде, накупаемся в море.' +
    ' И совместим всё это с комфортом. Каждый день - душ и мягкая кровать!' + '\n' + 'ВНИМАНИЕ! Поход с подъёмами и' +
    ' спусками. Не подходит для новичков.'
}, {
  id: 15,
  fullname: 'Восточная Пруссия на велосипеде',
  type: 'вело',
  img: '../../../assets/image/expedition/id_15.jpg',
  country: ['Польша', 'Гданьск'],
  complication: 'легкий, для участников с опытом',
  duration: 7,
  groupSize: 'от 5 до 18 человек',
  price: 380,
  instructor: 'Дмитрий',
  generalInformation: 'В этом походе нас ждёт знакомство с Польшей - увидим необычайной красоты Гданьск,\n' +
    'уютные курортные городки и средневековые крепости, которые никого не оставят равнодушными!\n' +
    'Многочисленные велосипедные дорожки, ведущие через леса, вдоль берега моря, озер и долин рек,\n' +
    'покажут нам всё богатство поморской природы. А небольшие расстояния между городами,\n' +
    'позволят познакомиться с ними, путешествуя именно на велосипеде!\n' +
    'Для данного похода необходима шенгенская ВИЗА.'
}, {
  id: 16,
  fullname: 'По Горам и Древним городам (из Бахчисарая в Ялту)',
  type: 'горный',
  img: '../../../assets/image/expedition/id_16.jpg',
  country: ['Россия', 'Крым'],
  complication: 'легкий, для участников без опыта',
  duration: 8,
  groupSize: 'от 5 до 18 человек',
  price: 130,
  instructor: 'Алексей',
  generalInformation: 'Маршрут очень насыщенный и разнообразный, сочетает великолепие природы Крыма, красоту ' +
    'гор и исторические экскурсионные объекты культурного наследия. Идем из внутренней части ' +
    'полуострова через все три гряды Крымских гор к морю. Рюкзаки за спиной, ночёвки в палатках.\n ' +
    'Рюкзаки за спиной, ночёвки в палатках.\n' +
    '\n' +
    'Этот маршрут является крымской классикой и пользуется огромной популярностью у туристов еще с советских времен.'
},{
  id: 17,
  fullname: 'Три красивейших Каньона Крыма',
  type: 'горный',
  img: '../../../assets/image/expedition/id_17.jpg',
  country: ['Россия', 'Крым'],
  complication: 'легкий, для участников без опыта',
  duration: 7,
  groupSize: 'от 6 до 22 человек',
  price: 360,
  instructor: 'Алексей',
  generalInformation: 'Маршрут очень живописный и, по крымским меркам, полноводный. ' +
    'Мы посетим три красивейших каньона Крыма: Чернореченский (самый длинный каньон полуострова), ' +
    'Большой (самый высокий), Узунджа (самый живописный). На маршруте большое количество смотровых ' +
    'площадок, уютных стоянок, а также много воды, что позволит нырять в озера и ванны,' +
    ' принимать душ в водопадах, погружаться в «джакузи» в бурных горных речках. ' +
    'После окончания пешей части маршрута будет возможность отдохнуть на море в' +
    ' Севастополе или съездить в Балаклаву.'
},{
  id: 18,
  fullname: 'Голубые просторы Судака (с проживанием в гостинице)',
  type: 'горный',
  img: '../../../assets/image/expedition/id_18.jpg',
  country: ['Россия', 'Крым'],
  complication: 'легкий, для участников без опыта',
  duration: 8,
  groupSize: 'от 5 до 18 человек',
  price: 360,
  instructor: 'Алексей',
  generalInformation: 'Этот тур дает возможность посетить Крым в сезон, когда на полуострове не стоит изнуряющая' +
    ' летняя жара. Нет толп отдыхающих, виды с вершин необычны. Так здорово ходить по тропам, ' +
    'никого не встречая на своем пути, выходить на пляж и видеть только камни и море! ' +
    'Не слышать музыку из кафе, ходить по пустым улицам и музеям. Поздней осенью возможен снежок ' +
    'на вершинах далеких гор, что здорово украшает пейзажи. А весной можно увидеть все великолепие ' +
    'начала цветения трав на лугах и в лесу. Вы оцените, как это разительно отличается от летних туров! ' +
    'Проживание в гостинице, пешие экскурсии налегке.\n'
},{
  id: 19,
  fullname: 'Новогодние каникулы в Судаке',
  type: 'горный',
  img: '../../../assets/image/expedition/id_19.jpg',
  country: ['Россия', 'Судак'],
  complication: 'средняя сложность',
  duration: 6,
  groupSize: 'от 5 до 18 человек',
  price: 240,
  instructor: 'Алексей',
  generalInformation: 'Этот тур дает возможность провести новогодние дни в Крыму в сезон, когда ' +
    'на полуострове не стоит изнуряющая летняя жара. Нет толп отдыхающих, виды с вершин необычны. ' +
    'Прохладная погода комфортна для прогулок, а солнце дарит зимний румянец. И каждый день перед' +
    ' глазами голубые дали Чёрного моря!\n'
},{
  id: 20,
  fullname: 'Мульти-тур в Балаклаве (Актив + Комфорт)',
  type: 'горный',
  img: '../../../assets/image/expedition/id_20.jpg',
  country: ['Россия', 'Крым'],
  complication: 'легкий, опыт не обязательно',
  duration: 7,
  groupSize: 'от 5 до 20 человек',
  price: 280,
  instructor: 'Дмитрий',
  generalInformation: 'Насыщенный разнообразный тур с проживанием в гостинице в Балаклаве с комфортным' +
    ' 2-х местным размещением. Активная программа! Каждый день новые приключения: велопоход, морской каякинг,' +
    ' дайвинг и экскурсии чередуются с пешими прогулками в горы, посещением самых знаменитых достопримечательностей Крыма, отдыхом и купанием в ласковом море.\n' +
    '\n' +
    'Днём свободного времени программой не предусмотрено :) А вечером вы сможете погулять по балаклавской ' +
    'набережной, посетить рыбные ресторанчики и даже выйти в открытое море на яхте с купанием в ночных волнах.\n' +
    '\n' +
    'После окончания тура при желании можно остаться в той же гостинице или здесь ещё на 2-3 дня и просто' +
    ' отдохнуть на море. Или поехать в Севастополь, посетить руины древнегреческого полиса Херсонес,' +
    ' погулять по Историческому бульвару, полюбоваться видом на севастопольские бухты.\n' +
    '\n' +
    'Внимание! Участие в этом туре потребует от вас определённой физической и эмоциональной подготовки.' +
    ' Тур рассчитан на активных молодых людей от 18 до 40 лет! Указывая возраст, мы не ставим ограничений, ' +
    ' это просто рекомендация. Участники, которые будут младше или старше, возможно, не смогут ' +
    'или не захотят принимать участие в некоторых мероприятиях, запланированных в программе. ' +
    'А несовершеннолетние участники могут поехать только в сопровождении старших родственников.\n'
},{
  id: 21,
  fullname: 'Шумак: в долину ста источников (Восточный Саян + Байкал)',
  type: 'горный',
  img: '../../../assets/image/expedition/id_21.jpg',
  country: ['Россия', 'Байкал'],
  complication: 'средняя сложность',
  duration: 10-13,
  groupSize: 'от 4 до 15 человек',
  price: 300,
  instructor: 'Дмитрий',
  generalInformation: 'Шумакские источники находятся в Восточных Саянах на высоте 1558 метров. ' +
    'Несмотря на труднодоступность, всегда находится много желающих попасть в поход на Шумак, ' +
    'чтобы ощутить целебную силу и насладиться красотой нетронутой природы. Помимо классического ' +
    'маршрута к долине, мы увидим ещё один - более длинный и более безлюдный - через перевалы ' +
    'Горных Духов и Хубутинский. Нас ждут горные реки, протекающие в скальных каньонах, водопады,' +
    ' сибирская тайга, высокие горные вершины, скалистые гребни и чистейшие озёра. На источниках ' +
    'у нас будет достаточно времени, чтобы отдохнуть, походить по окрестностям.\n'

},{
  id: 22,
  fullname: 'Байкальский Нон-стоп',
  type: 'горный',
  img: '../../../assets/image/expedition/id_22.jpg',
  country: ['Россия', 'Байкал>'],
  complication: 'средняя сложность',
  duration: 10,
  groupSize: 'до 7 человек',
  price: 300,
  instructor: 'Дмитрий',
  generalInformation: 'Активный тур сочетает в себе байдарочный поход, путешествие на лошадях и пешком,' +
    ' а также отдых на берегу Байкала, что обеспечивает разнообразные впечатления на любой вкус.\n' +
    'участники самостоятельно занимаются приготовлением пищи по очереди на всем маршруте,\n' +
    'устанавливают палатки и заготавливают дрова и осуществляют перенос всего необходимого снаряжения ' +
    '(включая байдарки – при транспортировке с машины и на машину, до базы, на берег, на воду, и т.п).\n' +
    'Участники самостоятельно занимаются приготовлением пищи по очереди на всем маршруте.\n' +
    'Участники устанавливают палатки и заготавливают дрова и осуществляют перенос всего необходимого снаряжения ' +
    '(включая байдарки – при транспортировке с машины и на машину, до базы, на берег, на воду, и т.п).\n' +
    'Инструктор ведёт по маршруту, но не исполняет роль экскурсовода. Если вы хотите получать больше ' +
    'информации о Байкале, то возможно, вам следует приобрести экскурсионный тур, так как в активном ' +
    'туре главной целью всё же является безопасное и комфортное прохождение маршрута от старта до финиша, ' +
    'а также возможность побывать в живописных местах, куда никогда не водят экскурсионные группы, ' +
    'приобрести определенные навыки, которые могут пригодится в дальнейших путешествиях. Вот это вам и' +
    ' будет стараться обеспечить инструктор, поэтому если у вас возникли вопросы по использованию ' +
    'снаряжения или преодолению тех или иных препятствий на маршруте, сразу же обращайтесь к инструктору.\n'
},{
  id: 23,
  fullname: 'Фрирайд-тур на Хамар-Дабан',
  type: 'горный',
  img: '../../../assets/image/expedition/id_23.jpg',
  country: ['Россия', 'Байкал'],
  complication: 'средняя сложность, с опытом',
  duration: 10,
  groupSize: 'от 3 до 12 человек',
  price: 300,
  instructor: 'Дмитрий',
  generalInformation: 'Еще пять лет назад о фрирайде на Байкале знали лишь местные, но теперь картина' +
    ' изменилась!. Сегодня ущелье реки Мамай (хребет Хамар - Дабан) стало одним из лучших паудер-спотов ' +
    'не только в России, но и во всей Евразии.\n' +
    '\n' +
    'Недаром прорайдеры Salomon в начале 2000-х открывали свой сезон именно здесь. А недавно съемочная группа ' +
    'The Sherpas Cinema побывала в ущелье и сняла фильм «The Great Siberian Traverse» (Большой Сибирский Путь).\n' +
    '\n' +
    'Здешние места поражают своей живописностью! Скитур здесь начинается прямо за дверью зимовья,' +
    ' а спуски сопровождаются великолепными видами Байкала. Только горы, снег и ты - ничего лишнего,' +
    ' бэккантри в чистом виде. Огромное количество снега уже в самом начале сезона. Бескрайние поля, ' +
    'крутые кулуары, заснеженный лес, разнообразие рельефа просто обескураживает даже очень опытного фрирайдера.\n'
},{
  id: 24,
  fullname: 'Восхождение на Мунку-Сардык',
  type: 'горный',
  img: '../../../assets/image/expedition/id_24.jpg',
  country: ['Россия', 'Байкал'],
  complication: 'средняя сложность, с опытом',
  duration: 4-8,
  groupSize: 'от 3 до 12 человек',
  price: 210,
  instructor: 'Алексей',
  generalInformation: 'Мунку-Сардык – высочайшая точка Республики Бурятия, высота 3492 м. С вершины ' +
    'горы открывается живописная панорама на озеро Хубсугул, находящееся в Монголии, на Восточные Саяны. ' +
    'Мунку-Сардых считается священной горой, здесь проводятся зрелищные религиозные обряды. Каждый год ' +
    'гора притягивает к себе большое количество любителей активного и экстремального отдыха. В программу ' +
    'входит обучение основам альпинистской техники.\n' + 'В мае 2015 году в восхождении учавствовало более ' +
    '15000 человек и цифра участников с каждым годом растет. Побывать около горы это не только совершить ' +
    'восхождение, но набраться приподнятого настроения, увидеть красоты горных вершин и пообщаться с природой. ' +
    'Отдых в горах замечательный активный отдых. Приглашаем совместно совершить восхождение на высочайшую точку' +
    ' Восточных Саян в майские праздники!\n' +
    '\n' +
    'Программа возможна продолжительностью от 4 до 8 дней. В случае более короткой программы берутся только' +
    ' основные дни, необходимые для восхождения. В любом случае будут проведены тренировки с обучением обращению ' +
    'с альпинистским снаряжением. Определиться с выбором программы необходимо заранее, до оплаты тура.\n' +
    '\n' +
    'Предоставить паспортные данные необходимо не менее, чем за 30 дней до начала похода. Просим сообщать' +
    ' паспортные данные после внесения оплаты за тур (или части оплаты) для получения необходимого пропуска ' +
    'и регистрации в МЧС. Заказывать пропуски необходимо не менее, чем за 30 суток до похода! Для иностранных ' +
    'граждан за 2 месяца. Вы также можете оформить пропуск самостоятельно на сайте государственных услуг.\n' +
    '\n' +
    'В стоимость похода не включено предоставление ледового снаряжения: альпинистские кошки и ледоруб.' +
    ' Обратите внимание, что это снаряжение в любом случае необходимо, и тем, кто отказывается от проката, ' +
    'нужно привезти его с собой. \n' +
    'Стоимость проката: кошки 1500 руб, ледоруб 500 руб, каска 250 руб.\n' +
    '\n' +
    'Участники самостоятельно занимаются приготовлением пищи по очереди на всём маршруте, устанавливают палатки,' +
    ' заготавливают дрова и осуществляют перенос всего необходимого снаряжения.\n' +
    '\n' +
    'Инструктор ведёт по маршруту, но не исполняет роль экскурсовода. Если вы хотите получать больше информации ' +
    'о Байкале, то возможно, вам следует приобрести экскурсионный тур, так как в активном туре главной целью всё ' +
    'же является безопасное и комфортное прохождение маршрута от старта до финиша, а также возможность побывать ' +
    'в живописных местах, куда никогда не водят экскурсионные группы, приобрести определенные навыки, которые ' +
    'могут пригодится в дальнейших путешествиях. Вот это вам и будет стараться обеспечить инструктор, поэтому ' +
    'если у вас возникли вопросы по использованию снаряжения или преодолению тех или иных препятствий на маршруте,' +
    ' сразу же обращайтесь к инструктору.\n' +
    '\n' +
    'ВАЖНО! Информируем, что в состав сборных групп входят участники разного возвраста и физической подготовленности.\n'
},{
  id: 25,
  fullname: 'По западному побережью Байкала (вдоль Приморского хребта)',
  type: 'горный',
  img: '../../../assets/image/expedition/id_25.jpg',
  country: ['Россия', 'Байкал'],
  complication: 'средняя сложность, с опытом',
  duration: 10,
  groupSize: 'от 5 до 18 человек',
  price: 480,
  instructor: 'Алексей',
  generalInformation: 'Пройдем по побережью Байкала вдоль Приморского хребта. Нас ждут нетронутая природа,' +
    ' удивительные по красоте песчаные пляжи, окружённые высокими скалами, сосновые леса, и, конечно же,' +
    ' сам берег Байкала, который не нуждается в представлении. Мы посетим знаменитую Песчаную бухту, ' +
    'увидим мысы Малая и Большая Колокольня, поднимемся на скалу Скрипер, пройдём по известному «Чёртову мосту».' +
    ' Кроме популярных туристских мест нас ждут малохоженые тропы, дикие пляжи и практически ' +
    'нетронутые человеком места.\n'
},{
  id: 26,
  fullname: 'Сванетия Light (ночевки в гестхаусах)',
  type: 'горный',
  img: '../../../assets/image/expedition/id_26.jpg',
  country: ['Грузия', 'Тбилиси'],
  complication: 'средняя сложность, с опытом',
  duration: 8,
  groupSize: 'от 7 до 18 человек',
  price: 550,
  instructor: 'Алексей',
  generalInformation: 'Грузия – богатая историей, красивая и необычная страна. Северная Грузия – горы' +
    ' Главного Кавказского хребта – одно из живописнейших мест в мире.\n' +
    'Маршрут очень насыщенный и удивительно красивый: пройдем по Верхней Сванетии – региону, включенному' +
    ' в список объектов Всемирного наследия ЮНЕСКО.\n' +
    'Поход по Сванетии познакомит Вас с настоящей Грузией и ее культурой. Только побывав здесь, можно' +
    ' увидеть величественные горные пейзажи и гостеприимный народ -сваны.\n' +
    'Древние селения сохраняют свой вид с незапамятных времен. Здесь до сих пор остались знаменитые родовые' +
    ' башни, в которых проживали многие поколения сванов.\n' +
    'Никаких тяжелых ПАЛАТОК и вечно рвущихся пакетов с ЕДОЙ,СПАЛЬНЫЕ МЕШКИ оставьте дома. КАЖДЫЙ ДЕНЬ ' +
    'мы будем ночевать в гостевых домах, где будет национальная сванская еда, горячий душ и теплая постель, ' +
    'а где то и Wi-Fi.\n'
},{
  id: 27,
  fullname: 'Новогодний ски-тур в Гудаури',
  type: 'горный',
  img: '../../../assets/image/expedition/id_27.jpg',
  country: ['Грузия', 'Гудаури'],
  complication: 'легкий, без опыта',
  duration: 8,
  groupSize: 'от 7 до 18 человек',
  price: 480,
  instructor: 'Алексей',
  generalInformation: 'Новый год в Гудаури - это отличное начало года!\n' +
    '\n' +
    'Уже записалось много красивых и активных девушек, парни будьте активнее!\n' +
    '\n' +
    'Будет классная Новогодняя программа с Дедом Морозом и Снегурочкой, множеством конкурсов, призов и ' +
    'сюрпризов. Ну и, конечно, Тайный Грузинский Санта. Яркие эмоции, чумовые игры, море настоящего' +
    ' грузинского вина, вкуснейшее новогоднее меню, горнолыжная дискотека. И безграничное катание на ' +
    'лыжах и сноубордах! И всё это в весёлой и дружной компании единомышленников!\n' +
    'А нестандартные экскурсии приятно удивят и разнообразят наш отдых.\n' +
    '\n' +
    'На горнолыжном курорте Гудаури есть множество трасс как для новичков, кто только делает свои первые ' +
    'спуски, так и для уверенных райдеров! Ну и конечно, Гудаури славится своим фрирайдом и мягким пухляком!\n' +
    '\n' +
    'Проживание в 4-6-местных номерах с 2-разовым питанием в 600 м от подъёмника, рядом также есть всё' +
    ' необходимое: супермаркет, аптека, несколько кафе.\n' +
    '\n' +
    'Ограничения по возрасту: мы собираем молодёжную активную компанию, будем рады всем от 18 до 50 лет!\n' +
    '\n' +
    'Присоединяйтесь к нам и получите заряд бодрости, вдохновения и положительного настроения на весь год!\n'
},{
  id: 28,
  fullname: 'Велопоход по приграничной Финляндии. Линия Салпа',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_28.jpg',
  country: ['Финляндия', 'Выборг'],
  complication: 'легкий, без опыта',
  duration: 3,
  groupSize: 'от 4 до 12 человек',
  price: 200,
  instructor: 'Матвей',
  generalInformation: 'Совместите велопоход по приграничной Финляндии с осмотром фортификационных заграждений' +
    ' начала 40-х годов XX века. Нам предстоит увидеть многочисленные укрепрайоны с окопами и артиллерийскими' +
    ' батареями, железобетонные блиндажи и таинственные пещерные сооружения. Всё это на фоне замечательной ' +
    'финской природы, купанием в чистейших озёрах, лесными тропами и вечерними посиделками у костра.\n'
},{
  id: 29,
  fullname: 'Национальный парк Repovesi (пеший/лыжный поход с ночевками в теплом чуме)',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_29.jpg',
  country: ['Финляндия', 'нац. парк Repovesi'],
  complication: 'сложный, без опыта',
  duration: 3,
  groupSize: 'от 4 до 6 человек',
  price: 200,
  instructor: 'Матвей',
  generalInformation: 'Едем гулять в Финляндию! Нас ждет поход по прекрасному национальному парку с ' +
    'ухоженными лесными дорожками, отлично оборудованными местами для стоянок, паромом на ручной тяге, ' +
    'чистейшими озерами и богатой северной природой. Уникальное сочетание достаточного комфорта и дикой' +
    ' природы подарит незабываемые эмоции каждому участнику нашего похода.\n'
},{
  id: 30,
  fullname: 'Национальный парк Repovesi',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_30.jpg',
  country: ['Финляндия', 'нац. парк Repovesi'],
  complication: 'легкий, без опыта',
  duration: 3,
  groupSize: 'от 4 до 10 человек',
  price: 210,
  instructor: 'Матвей',
  generalInformation: 'Едем гулять в Финляндию! Нас ждет поход по прекрасному национальному парку с' +
    ' ухоженными лесными дорожками, отлично оборудованными местами для стоянок, паромом на ручной тяге,' +
    ' чистейшими озерами и богатой северной природой. Уникальное сочетание достаточного комфорта и дикой' +
    ' природы подарит незабываемые эмоции каждому участнику нашего похода.'
},{
  id: 31,
  fullname: 'Вело-выходные в Эстонии',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_31.jpg',
  country: ['Прибалтика', 'Эстония'],
  complication: 'легкий, без опыта',
  duration: 2,
  groupSize: 'от 6 до 10 человек',
  price: 105,
  instructor: 'Денис',
  generalInformation: 'Приглашаем вас в маленькое заграничное вело-путешествие. Нас ждут старинные крепости, ' +
    'морское побережье, тихие проселочные и лесные дорожки, маленькие эстонские деревушки, множество красивых ' +
    'озер и вкусная еда, и это все за одни выходные!\n' + 'Участие возможно только со своим велосипедом и шлемом.\n' +
    'Необходим загранпаспорт с шенгенской визой.\n' +
    'Едем на поездах дальнего следования, билеты нужно покупать заранее(в день отправления билетов может не остаться)\n' +
    'Проверяйте наличие билетов до Ивангорода на день начала похода и из Йыхви на день окончания похода.\n' +
    'Для перевозки в поезде необходимо взять чехол на велосипед.\n' +
    'Большая часть маршрута проходит по грунтовым дорогам, лесным тропинкам.'
},{
  id: 32,
  fullname: 'Южное цветочное путешествие (Кавказские первоцветы зимой)',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_32.jpg',
  country: ['Кавказ', 'Туапсе'],
  complication: 'легкий, без опыта',
  duration: 3,
  groupSize: 'от 6 до 16 человек',
  price: 105,
  instructor: 'Денис',
  generalInformation: 'Настоящее окно в весну среди серых будней! Уикенд среди цветущих кавказских первоцветов!' +
    ' Подснежники, цикламены, примулы – они распускаются среди зимы как в сказке «12 месяцев».\n' +
    'Всё это в чудесных кавказских предгорьях в окружении скал и водопадов. На юге наступает время' +
    ' пробуждения природы, просыпайтесь и вы с ней!\n' + 'Питание и ночёвки. Проживание на турбазах, условия' +
    ' простые. Готовим сами на кухне. В обед готовим на маршруте горячий чай на газовых горелках.\n' +
    '\n' +
    'Переходы налегке. С собой только личные вещи, которые понадобятся в течение дня, и перекус.\n' +
    '\n' +
    'Погода. Во время проведения походов обычно бывает сезонное потепление до 10-15 градусов тепла. Возможны' +
    ' осадки, ветер, одеваться в любом случае лучше тепло. Планируем насладиться весенним солнышком!\n' +
    '\n' +
    'Маршрут. Возможны два варианта маршрута. Инструктором будет предложен наиболее подходящий по погоде и ' +
    'активности цветения подснежников. \n' +
    '\n' +
    'Махнём на выходные в весенний лес!\n'
},{
  id: 33,
  fullname: 'Снегоходный тур - Кенозерский парк',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_33.jpg',
  country: ['Русский Север', 'Масельга '],
  complication: 'легкий, без опыта',
  duration: 3,
  groupSize: 'от 4 до 10 человек',
  price: 145,
  instructor: 'Денис',
  generalInformation: 'Мы ездим в Кенозерье каждый год. Мы очень любим этот край. Поехали с нами!\n' +
    'Что может быть лучше, чем выходные в лесу? Да не просто в лесу, а на Русском Севере, в Кенозерском ' +
    'национальном парке! В уютной избушке при свечах, под мерное потрескивание русской печки и запах ' +
    'пирогов на столе.\n' +
    'Кенозерский национальный парк можно назвать одной из ценнейших жемчужин Русского Севера. ' +
    'Недаром в 2010 году он был признан лучшим национальным парком в Европе! Парк находится на исконно' +
    ' русской земле, заселённой нашими предками ещё в период новгородской колонизации севера. Здесь остались ' +
    'как следы древних славян, красивейшие памятники русского деревянного зодчества, так и удивительная ' +
    'природа. В этих местах всё будто отдыхает от бурных событий прошлого и настоящего, и даже от людей.' +
    ' Людей в Кенозерье немного, особенно зимой. Порой идёшь по лесу и, кроме зверей и птиц, за несколько' +
    ' дней не встречаешь ни души.\n' +
    'В походе передвигаемся на снегоходах! Но это не дикий лес! Здесь есть тропы, есть оборудованные ' +
    'стоянки и зимовки. И самое интересное – практически на каждой поляне вас ждет новое открытие: ' +
    'то старинная часовня, то поклонный крест, то священная роща. Есть в Парке и оплоты цивилизации:' +
    ' это два «визит-центра» на севере и юге Парка. Здесь можно пожить в уютном доме, вкусно поесть и' +
    ' посетить музеи русских древностей. Мы ходим в Кенозерье каждый год. Мы очень любим этот край. ' +
    'Идёмте с нами! И вы обязательно полюбите его так же, как и мы.'
}, {
  id: 34,
  fullname: 'Лыжный тур - По ту сторону Плещеева озера',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_34.jpg',
  country: ['Подмосковье', 'Плещеево  '],
  complication: 'легкий, без опыта',
  duration: 3,
  groupSize: 'от 4 до 10 человек',
  price: 155,
  instructor: 'Денис',
  generalInformation: 'Маршрут пролегает по территории национального парка "Плещеево озеро" и основным ' +
    'его достопримечательностям за пределами города Переславль-Залесский. Мы пройдёмся по местным экологическим' +
    ' тропам в живописном лесу и на побережье, заберёмся на местную обзорную вышку с панорамным видом на озеро' +
    ', покатаемся с горок, пройдём по старым насыпям узкоколеек через бескрайние болота и посетим знаменитый' +
    ' Переславский музей паровозов. Долгие зимние вечера мы проведём за знакомством, играми и общением у большого,' +
    ' уютного костра. Ночёвки на маршруте организованы в отапливаемых деревянных домиках без удобств.\n'
},{
  id: 35,
  fullname: 'Однодневный пеший поход - В гости к зубрам - Подмосковье',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_35.jpg',
  country: ['Подмосковье', 'Плещеево'],
  complication: 'легкий, без опыта',
  duration: 1,
  groupSize: 'от 4 до 22 человек',
  price: 55,
  instructor: 'Денис',
  generalInformation: 'Приглашаем в летний пеший поход по Серпуховскому району. Посмотрим на зубров в ' +
    'Приокско-террасном заповеднике, увидим исторические объекты и ферму пос.Сушки, бодро пройдем через' +
    ' сосновый бор, освежимся в Живом источнике, прогуляемся по просторным берегам р.Оки, и всё это за один день.\n'
},{
  id: 36,
  fullname: 'Зимние тропы Радонежья',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_36.jpg',
  country: ['Подмосковье', 'Пушкино '],
  complication: 'средняя, без опыта',
  duration: 2,
  groupSize: 'от 4 до 22 человек',
  price: 55,
  instructor: 'Дмитрий',
  generalInformation: 'Нам предстоит прогуляться по нехоженым тропинкам, о которых мало знают даже местные' +
    ' жители. Мы пройдемся среди вековых деревьев реликтового леса, который ещё местами сохранился в ' +
    'междуречье Вори и Пажи. Мы окунёмся в мир легенд и местных преданий, повествующих о судьбоносных' +
    ' драматических событиях минувших времен, развернувшихся на этой земле. Обойдем сохранившиеся остатки ' +
    'укреплений грозного детинца Древнего Радонежа и отыщем древние капища и курганы, отведаем водицы из ' +
    'святых источников и ощутим красоту и дух самого сердца древней русской земли.'
}, {
  id: 37,
  fullname: 'Лыжный поход - Путешествие в затерянный мир - Подмосковье',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_37.jpg',
  country: ['Подмосковье', 'Орехово-Зуево '],
  complication: 'средняя сложность, с опытом',
  duration: 2,
  groupSize: 'от 4 до 10 человек',
  price: 75,
  instructor: 'Дмитрий',
  generalInformation: 'Не знаю, почему меня призывно будоражит хруст снега под ногами? Почему я считаю, что снег –' +
    ' это манна небесная? Люблю больше мороз, чем жару. И, пожалуй, ни за что на свете не уеду жить туда, ' +
    'где не бывает снега. Может я ненормальный? Знаю лишь то, что моё сердце и мою душу каждую зиму уносят ' +
    'три белых коня.\n' +
    'Мороз обладает целебными свойствами, бодрит, веселит и заставляет двигаться. На лыжне часто приходят' +
    ' решения любых вопросов легко и непринужденно. Из головы выветривается весь негатив, и сердце закипает ' +
    'любовью. Прониклись? Тогда спешите. Спешите за мной в затерянный мир\n' + 'Если у вас плохое самочувствие,' +
    ' недомогание перед лыжным походом, сильная физическая утомлённость – рекомендуем вам не идти в поход. \n' +
    'Тщательно проверить лыжное снаряжение на наличие дефектов и обкатать его, если оно новое или давно ' +
    'не использовавшееся.\n' +
    'Отрегулируйте темляки палок по размеру (зачастую нужно подтянуть их). Осмотрите ремешок и чашки палок ' +
    'на наличие дефектов, порывов, трещин. Замените при необходимости.\n' +
    'Перед походом погуляйте по домашней лыжне, дабы войти в форму. 10км желательно проходить с запасом сил.\n' +
    'Накануне и в день лыжного похода обязательно используйте высокоуглеводную пищу, пасту (макароны) и т.п. ' +
    'Покушайте легко за 30 мин до старта, например банан.\n' +
    'Рекомендуется при температуре ниже 12 градусов одевать два комплекта термобелья.  \n'
},{
  id: 38,
  fullname: 'Путешествие к форту Красная Горка',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_38.jpg',
  country: ['Сев-Запад', 'Красная Горка'],
  complication: 'легкий, без опытом',
  duration: 1,
  groupSize: 'от 7 человек',
  price: 45,
  instructor: 'Алексей',
  generalInformation: 'В этот прекрасный маршрут можно отправиться как первопроходцам, так и тем, ' +
    'кто уже был на форте Красная Горка, но не успел познакомиться с его достопримечательностями более ' +
    'подробно. Мы пройдем по местам, сохранившим до наших дней лишь следы былого величия линии сухопутной ' +
    'обороны, расположенной когда-то вне зоны досягаемости дорог, но несмотря на это, имеющей немаловажное' +
    ' стратегическое значение для форта.\n' +
    'Такая вот, казалось бы, исключительно мужская тематика поездки будет также интересна и всем ' +
    'любознательным девушкам, которые смогут насладиться прогулкой по свежему воздуху и не заскучать ' +
    'в процессе экскурсии благодаря динамичному и интересному рассказу инструктора.\n'
},{
  id: 39,
  fullname: 'Форты Выборга. Неизвестная крепость',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_39.jpg',
  country: ['Россия', 'Выборг'],
  complication: 'легкий, без опытом',
  duration: 1,
  groupSize: 'от 7 до 16 человек',
  price: 45,
  instructor: 'Алексей',
  generalInformation: 'Многие из нас встречали в лесах загадочные руины, но мало кто знает историю ' +
    'их происхождения. На нашем автомаршруте мы сможем подробно рассмотреть и изучить их, узнать что' +
    ' за важные события происходили на этом месте и почему все пришло в негодность, а также заглянуть ' +
    'в уникальные рукотворные сооружения, расположенные в некоторых скалах и подземельях Выборгского ' +
    'района Ленинградской области.\n' + 'Первая остановка - это пороховой погреб. Огромное строение,' +
    ' вырезанное в скале, в котором в начале прошлого века находилось  большое количество бездымного пороха.' +
    ' Размеры погреба: около 1000 квадратных метров. Находясь внутри него,  ощущаешь великую  мощь строений' +
    ' начала 20 века. \n' +
    '\n' +
    'Вторая остановка - это гроты. Нашему взору открываются 3 прекрасных грота, выбитых в скале, титанический' +
    ' труд, произведенный руками  солдат того времени. Только представьте себе величественные скалы с выбитыми ' +
    'не менее грандиозными нишами внутри и расположенными  посреди дремучего леса. Все 3 грота ' +
    'мы подробно рассмотреть. \n' +
    '\n' +
    'Следующая остановка - это форт-гигант в Селезнево (опорный пункт B). Не только мысленно, но' +
    ' почти и физически мы сможем переместиться в начало прошлого века и увидеть одно из ' +
    'значительнейших  строений Российской империи.  Размеры этого гиганта таковы, что в один из' +
    ' въездов без труда поместятся два-три вагона электрички, которые совершенно не будут заметны снаружи.  \n' +
    '\n' +
    'Ну и по завершении нашей поездки мы сможем увидеть в лесу еще одно грандиозное сооружение' +
    ' размером с целую Петропавловскую крепость. Но, что это за объект и какова его история вы сможете ' +
    'узнать только посетив нашу поездку.\n' +
    '\n' +
    'Путешествие возможно на своих автомобилях. Автомобили должны быть технически исправными и с полным' +
    ' баком бензина. При поломке авто и невозможности починки в полевых условиях- Инструктор ' +
    'принимает решение о снятии такого участника с маршрута или возможности продолжения экскурсии, ' +
    'в интересах остальных участников.  \n'
},{
  id: 40,
  fullname: 'Сплав по реке Рощинка на байдарках [Ленобласть]',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_40.jpg',
  country: ['Сев-Запад', 'р.Рощинка'],
  complication: 'легкий, без опытом',
  duration: 2,
  groupSize: 'от 7 до 16 человек',
  price: 160,
  instructor: 'Денис',
  generalInformation: 'Двухдневный сплав по живописной порожистой речке Карельского перешейка с' +
    ' выходом к морю. Через Линдуловскую рощу в Финский залив. Великолепный отдых наедине с природой!\n' +
    'Рощинка - небольшая, но очень живописная речка на западе Карельского перешейка. Начало свое ' +
    'берет из озер, расположенных на Лемболовской возвышенности, впадает в Финский залив в районе поселка Серово.\n' +
    '\n' +
    'В среднем своём течении Рощинка протекает через старейшую в Европе листвиничную рощу (Линдуловскую рощу). \n' +
    '\n' +
    'Сплав проходит на 2-местных надувных байдарках (Ватерфлай), что позволяет участвовать даже новичкам.' +
    ' Наши инструткоры по ходу сплава научат вас всему необходимому. \n' +
    '\n' +
    'Этот маршрут - полное подобие  полноценного  карельским сплава. Живем в палатках, готовим еду на ' +
    'костре, просматриваем и преодолеваем препятствия, сплавляемся вместе со всем снаряжением (без машины ' +
    'сопровождения). \n' +
    '\n' +
    'Заезд - электричкой от Финляндского вокзала до платформы 63 км Выборгского направления, наши ' +
    'инструкторы будут ждать вас там. До места старта сплава около 2 км.\n' +
    '\n' +
    'Сплав по Рощинке в мае и октябре более простой  и комфортный, не требует особого снаряжения и' +
    ' подходит для семейного отдыха.\n' +
    '\n' +
    'В апреле сложность возрастает (по паводку), вода холодная и берега часто еще во льду и снегах. ' +
    'Это вариант для опытных туристов, желающих открыть сезон и размяться перед майскими походами. \n'
},{
  id: 41,
  fullname: 'Северная Норвегия: По фьордам и островам',
  type: 'водный',
  img: '../../../assets/image/expedition/id_41.jpg',
  country: ['Норвегия', 'Хинноя'],
  complication: 'средняя сложность, с опытом',
  duration: 14,
  groupSize: 'от 5 до 14 человек',
  price: 700,
  instructor: 'Денис',
  generalInformation: 'Северные острова Норвегии прекрасны! Нас ждёт путешествие на морских ' +
    'каяках по длинным фьордам, узким проливам и Норвежскому морю. А также многочисленные ' +
    'восхождения в горы и треккинги налегке, морская рыбалка мечты, стоянки на диких морских ' +
    'берегах в самых красивых местах и чистейшая северная природа.\n' +
    '\n' +
    'Красота вокруг будет просто невероятная, закаты и панорамы затронут сердца даже искушённых ' +
    'путешественников, а мощь стихий добавит нашим приключениям свежести и остроты! Такие маршруты ' +
    'не забудутся никогда, поэтому обязательно сделайте себе такой подарок на всю жизнь.\n' +
    'Открывайте Норвегию активно и с душой, а мы позаботимся о прекрасной организации для каждого!\n' +
    '\n' +
    'Этот поход на морских каяках по силам даже участникам без опыта водных походов — моторная лодка' +
    ' сопровождения везёт все вещи и обеспечивает безопасность на воде, а наши инструкторы обучают ' +
    'технике управления каяком на протяжении всего маршрута.\n'
},{
  id: 42,
  fullname: 'Экспедиция по фьордам и островам Северной Норвегии',
  type: 'водный',
  img: '../../../assets/image/expedition/id_42.jpg',
  country: ['Норвегия', 'Вестерален'],
  complication: 'средняя сложность, с опытом',
  duration: 15,
  groupSize: 'от 4 до 6 человек',
  price: 700,
  instructor: 'Андрей',
  generalInformation: 'Идея экспедиции на 2019 год такая. Начать от Лофотенских островов и пойти' +
    ' на север по морю на моторной лодке. Заходить в самые интересные места, подниматься в горы, ' +
    'разбивать лагеря на диких морских пляжах. Встречать рассветы, провожать закаты, фотографировать,' +
    ' или просто созерцать красоту этого мира.\n' +
    '\n' +
    'Что такое эта экспедиция?\n' +
    '- Это уникальное путешествие по Норвежскому морю на моторной лодке\n' +
    '- Это фототур и самые красивые виды в правильное съёмочное время\n' +
    '- Это треки в горы по желанию\n' +
    '- Это дикие стоянки и потрясающая дикая природа\n' +
    '- Это восхитительная морская рыбалка\n' +
    '- Это исследование себя и мира в нашей небольшой команде\n' +
    '- Это поход в первую очередь, условия Норвежского заполярья\n'
}, {
  id: 43,
  fullname: 'Тур по Лофотенским островам и Норвежскому морю на морских каяках + треккинг в горе',
  type: 'водный',
  img: '../../../assets/image/expedition/id_43.jpg',
  country: ['Норвегия', 'Лофотенским острова'],
  complication: 'средняя сложность, с опытом',
  duration: 11,
  groupSize: 'от 4 до 14 человек',
  price: 500,
  instructor: 'Андрей',
  generalInformation: 'Вы стояли на камне, застрявшем над пропастью?\n' +
    'Вы знаете каковы на вкус мидии Норвежского моря?\n' +
    'Вы найдёте у сияка руль и педали?\n' +
    'Вы делали солнечное фото в полночь?\n' +
    'Вы слышали, как здороваются друг с другом гигантские паромы?\n' +
    '\n' +
    'А хотите всему научиться и попробовать многое другое? Подняться на вершину и увидеть' +
    ' страну троллей как на ладони, вытягивать с глубины 120 метров 5 рыбин одновременно,' +
    ' искупаться в горном озере после многочасового подъёма налегке, наблюдать северное сияние' +
    ' во всё небо, просыпаться под крики чаек и зов дежурных?\n' +
    '\n' +
    'Тогда приглашаем в совместное приключение, которое запомнится на всю жизнь – тур по' +
    ' Лофотенским островам. Вас ждут скандинавский бережный подход к природе, дикие стоянки на ' +
    'необитаемых островах и уютные многонациональные кемпинги, драйв первого перехода по морю,' +
    ' солёные брызги и приятная усталость вечером. Мы пройдём вдоль Лофотенской стены – цепочки' +
    ' древних гор, мы будем собирать пресную воду под огромными водопадами, наблюдать за дыханием ' +
    'моря в приливах и отливах и встречать закаты над городами с высоты птичьего полёта. Мы научимся' +
    ' преодолевать волну и сомнения, радоваться всем сюрпризам погоды и новым встречам, и откроем' +
    ' в себе силы начать новую жизнь!   \n' +
    '\n' +
    'Вы готовы к, возможно, самому нестандартному отдыху вашей жизни? Тогда это подходящий маршрут!\n'
},{
  id: 44,
  fullname: 'Вдоль берегов Дуная на велосипеде (с автосопровождением) ',
  type: 'вело',
  img: '../../../assets/image/expedition/id_44.jpg',
  country: ['Австрия', 'Вена'],
  complication: 'легкий, без опыта',
  duration: 8,
  groupSize: 'от 5 до 15 человек',
  price: 500,
  instructor: 'Андрей',
  generalInformation: 'Короткие переезды, запланированные на маршруте, позволят совместить просмотр' +
    ' достопримечательностей с небольшой физической нагрузкой, а все наши вещи будет перевозить' +
    ' машина сопровождения! Вас ждёт одна из красивейших вело трасс Европы, несомненным ' +
    'преимуществом которой является наличие комфортных велодорожек.\n' +
    'Горные озёра, луга и долины Австрии уже долгое время привлекают к себе мечтателей, а изящные ' +
    'деревни и ухоженные, словно игрушечные, городки вдохновляют художников и фотографов. Веломаршрут ' +
    'по берегам Дуная считается красивейшей трассой в Европе.' +
    'На этом участке реки взору предстает множество любопытных достопримечательностей. ' +
    'Среди них столица Верхней Австрии Линц – мекка современного искусства и инновационных ' +
    'технологий, симпатичные городки Грейн, Мельк, Кремс. А также более мелкие деревушки, разбросанные ' +
    'тут и там по берегам реки.\n' +
    'Это путешествие позволит вам отдохнуть, насладится красотой и спокойствием природы, не отдаляясь ' +
    'излишне от благ цивилизации.\n' +
   'Для въезда в Австрию необходим заграничный паспорт с действующей шенгенской визой.\n' +
    'На маршруте предусмотрено автосопровождение.\n' +
    'Велосипед не обязательно везти с собой, в Вене есть хорошие прокаты, стоимость аренды около 130 евро за 7 дней.\n' +
    'Маршрут покажется легким для участников имеющих опыт походов, однако если вы новичок вам следует ' +
    'подготовится к походу.\n' +
    'Мобильная связь есть на протяжении всего маршрута.\n' +
    'На маршруте встречаются населенные пункты, города.\n' +
    'Еду мы везём из Вены. Готовим еду по очереди.'
},{
  id: 45,
  fullname: 'Красоты Аджарии на велосипеде',
  type: 'вело',
  img: '../../../assets/image/expedition/id_45.jpg',
  country: ['Грузия', 'Батуми'],
  complication: 'легкий, без опыта',
  duration: 7,
  groupSize: 'от 5 человек',
  price: 350,
  instructor: 'Андрей',
  generalInformation: 'Новый маршрут даст нам возможность проехаться по Аждарии – самой ' +
    'теплой части Грузии весной налегке на велосипедах, и посмотреть почти все достопримечательности ' +
    'Батуми и окрестностей.\n' +
    'Легкий и насыщенный веломаршрут по Аждарии – самой теплой части Грузии весной и осенью' +
    ' даст возможность погреться на мягком солнце и посмотреть почти все достопримечательности' +
    ' Батуми и окрестностей.\n' +
    '\n' +
    'В апреле мы можем увидеть как расцветают всеми цветами горы и попасть на фестиваль' +
    ' морепродуктов; в сентябре – октябре мы будем лакомится фруктами, пробовать все дары ' +
    'этой чудесной земил и можем попасть на ежегодный сельский фестиваль Гандагана.\n' +
    '\n' +
    'Жить будем в гестхаусе в самом центре Батуми – 2 минуты до пляжа, свой двор, гараж' +
    ' для велосипедов, своя кухня, есть возможность более комфортного (двух-трех местного) размещения.\n' +
    '\n' +
    'Свой велосипед везти не обязательно - есть велопрокат с хорошими велосипедами - стоимость ' +
    'около 35 лари в сутки.\n'
},{
  id: 46,
  fullname: 'Велосипедный курорт',
  type: 'вело',
  img: '../../../assets/image/expedition/id_46.jpg',
  country: ['Кипр', 'Ларнака'],
  complication: 'средняя, без опыта',
  duration: 10,
  groupSize: 'от 6 до 12 человек',
  price: 350,
  instructor: 'Денис',
  generalInformation: 'Велосипедный поход по Кипру – реальная альтернатива пассивному пляжному отдыху. ' +
    'Остров покрывает сеть отличных дорог, по которым приятно совершить путешествие на велосипеде. ' +
    'А покорив горы, можно спуститься к морю, чтобы искупаться и понежиться на пляже. Следует иметь ' +
    'в виду, что на острове левостороннее движение, но адаптация происходит довольно быстро.\n' +
    '\n' +
    'Визу на Кипр получить очень просто. На это потребуется всего один день. А если в паспорте' +
    ' имеется шенгенская виза, то об этой формальности и вовсе не придется заботиться. Зима – ' +
    'лучший сезон для велопробега. В отличие от России, на острове в это время светит яркое солнце,' +
    ' а воздух прогревается до +15...20 градусов. Ни жарко, ни холодно. В самый раз, чтобы крутить' +
    ' педали и осматривать достопримечательности.\n' +
    '\n' +
    'Велопоход по Кипру имеет среднюю степень сложности и длится 10 дней. Протяженность маршрута ' +
    'составляет 400 км. Маршрут начинается в Ларнаке и включает города Лимассол, Пафос, Писсури.' +
    ' По пути увидим древние крепости, амфитеатры и акведуки. А еще рыбацкие деревушки, розовых ' +
    'фламинго и оливковые рощи. Ночевать предстоит в отелях и на виллах!\n'
},{
  id: 47,
  fullname: 'ВелоЛитва. Дорогами старого королевства.',
  type: 'вело',
  img: '../../../assets/image/expedition/id_47.jpg',
  country: ['Литва', 'Друскининкай '],
  complication: 'средняя, без опыта',
  duration: 7,
  groupSize: 'от 6 до 12 человек',
  price: 220,
  instructor: 'Денис',
  generalInformation: 'Литва сочетает в себе размеренный ритм жизни, бережно сохраняемые народные' +
    ' традиции, теплоту и радушие местных жителей. В этом походе нас ждёт масса достопримечательностей, ' +
    'и путешествие по интересным местам юга Литвы. Вильнюс, Каунас, Тракай - узкие мощёные улочки, ' +
    'кукольные ратуши и соборы, таинственные переулки, мистические подвалы старинных домов... ' +
    'Смена интересных городов и пейзажей, оставят самые лучшие воспоминания и впечатления от этого велопутешествия.\n'+
    'Особенности маршрута:\n' +
    'маршрут средней сложности (50-60 км в день);\n' +
    'проживание в палатках, кроме одного дня (четыре ночи на территории кемпинга и одна в хостеле);\n' +
    'необходим исправный и надёжный велосипед (не прокатный);\n' +
    'необходим заграничный паспорт с действующей шенгенской визой;\n' +
    'передвигаемся по тихим и не перегруженным дорогам (преобладает асфальт);\n' +
    'питание 2х разовое - завтрак и ужин (готовим самостоятельно), обедаем в кафе / столовых;\n' +
    'маршрут покажется легким для участников имеющих опыт походов, однако если вы новичок вам следует ' +
    'подготовиться к походу.\n'
},{
  id: 48,
  fullname: 'Велосипедная Латвия. Секреты Прибалтики',
  type: 'вело',
  img: '../../../assets/image/expedition/id_48.jpg',
  country: ['Прибалтика', 'Рига'],
  complication: 'средняя, с опытом',
  duration: 7,
  groupSize: 'от 6 до 12 человек',
  price: 200,
  instructor: 'Андрей',
  generalInformation: 'Этот поход начинается и заканчивается в Риге — самом крупном городе Прибалтики.' +
    ' Мы посетим пещеры и замки, увидим закат на Балтийском море, обнаружим себя посреди стоянки ' +
    'первобытных людей и в музее велосипедов. Трудно придумать более насыщенный и интересный маршрут' +
    ' для велопохода. При этом, огромное количество асфальтированных и удобных для велосипедистов дорог,' +
    ' делают этот поход доступным для велосипедистов любого уровня подготовки.\n'
},{
  id: 49,
  fullname: 'Экстремальный поход c основами обучения выживанию (зимняя ночевка)',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_49.jpg',
  country: ['Сев-Запад', 'Ленобласть'],
  complication: 'средняя, без опыта',
  duration: 2,
  groupSize: 'от 6 до 12 человек',
  price: 120,
  instructor: 'Андрей',
  generalInformation: 'За выходные Вы не только отдохнёте среди лесов Карельского перешейка от города' +
    ' в кругу новых друзей, но и научитесь организовывать полевой туристский лагерь в зимних условиях;' +
    ' научитесь организовывать индивидуальную ночёвку зимой в лесу; научитесь разводить костёр на снегу;' +
    ' узнаете, какие дрова горят лучше; узнаете, какие средства можно применять для согревания; узнаете,' +
    ' какого типа бывают укрытия от непогоды; общие базовые навыки, необходимые для выживания в любой ситуации.'
},{
  id: 50,
  fullname: 'Великий Новгород и окрестности на велосипеде',
  type: 'выходного дня',
  img: '../../../assets/image/expedition/id_50.jpg',
  country: ['Сев-Запад', 'Подберезье'],
  complication: 'средняя, без опыта',
  duration: 2,
  groupSize: 'от 6 до 18 человек',
  price: 110,
  instructor: 'Андрей',
  generalInformation: 'Мы погрузимся в историю одного из самых древних русских регионов. Мы увидим ' +
    'памятник «Тысячелетию России». Мы накупаемся в реке Волхов. Мы поедем на велосипеде по просёлочным ' +
    'дорогам, увидев деревянные резные избы и древние монастыри. Также поедем по главным улицам города.\n' +
    'При 3-х дневном варианте маршрута начало похода на ст. Спасская Полсисть и мы дополнительно посещаем ' +
    'монастырь в деревне Хутынь.\n' +
    'Участие возможно только со своим велосипедом.'
}
];

