export const expeditions = [{
  id: 1,
  fullname: 'Водный поход на байдарках по р. Ислочь',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: ''
}, {
  id: 2,
  fullname: 'Водный поход на байдарках по р.Западная березина',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: ''
}, {
  id: 3,
  fullname: 'Водный поход на байдарках по р.Неман',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: ''
}, {
  id: 4,
  fullname: 'Водный поход на байдарках по р. Ислочь',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 2,
  groupSize: 'от 2 до 23 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: ''
}, {
  id: 5,
  fullname: 'Водный поход на байдарках по р.Нарочанка и Вилия',
  type: 'водный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 3,
  groupSize: 'от 2 до 10 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Отличный выбор для первого длинного автономного похода (без опыта сплава), ' +
    'прекрасная и разнообразная природа, оптимально для семейных групп с детьми. Много ' +
    'исторических объектов на маршруте, включены пешие прогулки по красивейшим местам.'
}, {
  id: 6,
  fullname: 'Мульти-поход «ИЗЮМИНКИ БЕЛОРУССКОГО ПООЗЕРЬЯ» (с автоперездом)',
  type: 'комбинированный',
  img: '',
  country: 'Беларусь',
  complication: 'легкий, опыт не обязателен',
  duration: 3,
  groupSize: 'от 2 до 10 человек',
  price: 80,
  instructor: 'Вадим',
  generalInformation: 'Наш поход – это набор коротких пеших маршрутов по оригинальным заказникам Белоруссии. ' +
    'Мы посетим самые интересные природные места и комплексы белорусского Поозерья: это озёра Сарочанской группы, ' +
    'Голубые озёра и верховое болото Ельня. Эти места – это республиканские заказники с одноименными названиями.'
}, {
  id: 7,
  fullname: 'Белорусские просторы на велосипедах с детьми (с автосопровождением)',
  type: 'вело',
  img: '',
  country: 'Беларусь',
  complication: 'средняя, опыт не обязателен',
  duration: 5,
  groupSize: 'от 2 до 20 человек',
  price: 180,
  instructor: 'Дмитрий',
  generalInformation: 'Дружественная к велосипедистам страна. Страна, где продукты всегда свежие и вкусные. Страна ' +
    'рек, озёр и полей. Страна, где обязательно понравится вам и вашим детям. Это – Беларусь. Накупаемся в ' +
    'чистых реках и озёрах, увидим местные достопримечательности. Приедем обратно отдохнувшими и загорелыми.'
}, {
  id: 8,
  fullname: 'Майский экстрим, сплав по Шуе и Уксе',
  type: 'водный',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'средняя, рекомендуется подготовка',
  duration: 10,
  groupSize: 'от 2 до 19 человек',
  price: 350,
  instructor: 'Дмитрий',
  generalInformation: 'Шуя и Укса – связка лучших рек для сплава на майские праздники в Карелии, отличный ' +
    'способ провести все выходные активно. Сложный и насыщенный тренировками маршрут будет интересен' +
    ' опытным участникам, при этом подойдёт начинающим водникам.'
}, {
  id: 9,
  fullname: 'Сплав по реке Китенйоки на байдарках',
  type: 'водный',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'средняя, рекомендуется подготовка',
  duration: 3,
  groupSize: 'от 2 до 19 человек',
  price: 150,
  instructor: 'Дмитрий',
  generalInformation: 'Шуя и Укса – связка лучших рек для сплава на майские праздники в Карелии, отличный ' +
    'способ провести все выходные активно. Сложный и насыщенный тренировками маршрут будет интересен' +
    ' опытным участникам, при этом подойдёт начинающим водникам.'
}, {
  id: 10,
  fullname: 'Зимняя Карелия (с проживанием в домиках) [разведка]',
  type: 'водный',
  img: '',
  country: ['Россия', 'Карелия'],
  complication: 'легкий, можно дети от 8 лет',
  duration: 6,
  groupSize: 'от 5 до 19 человек',
  price: 150,
  instructor: 'Дмитрий',
  generalInformation: 'Карелия – республика в составе РФ со столицей в Петрозаводске, который мы посетим в ' +
    'первую очередь. Более 50% территории республики – леса, а более 25% - водная поверхность. С наступлением ' +
    'холодных месяцев край привлекает ценителей зимних пейзажей и свежести. Наше путешествие пройдет по' +
    ' центральной части Карелии, мы посетим природные достопримечательности, насытим тело здоровым румянцем,' +
    ' а взор - ясностью от белоснежных просторов.'
}
];
